{
	"story_name": "Le Trésor de l’Aral",
	"hero_name": "Azat",
	"text": [
		"Une brise douce et iodée venait frapper le visage d’Azat, perché sur le haut de son épave, le jeune pêcheur observait l’immense étendue d’eau qui parcourait l’horizon devant lui. L’air était doux en cette belle matinée et Azat se reposait sur la carcasse qui lui servait de maison, à l’ombre d’un magnifique genévrier. ",
		"    Il se voyait rêvasser, porté par le bruit des vagues, l’odeur des embruns et du chant des mouettes qui parcourent le verdoyant delta Sud de la Mer d’Aral.",
		"    Mais pas le temps de rêvasser ! Aujourd’hui, c’est jour de pêche !",
		"    Azat se leva d’un bond, avec l’énergie d’un lion, s’empara de son filet de pêche et d’un sac et descendit les marches de son domicile improvisé.",
		"    Il se dirigea alors en direction d’un ponton en bois où était attaché un petit bateau affublé d’un moteur relativement étrange. En effet, l’engin semblait artisanal de bout en bout, avec des tuyaux dans des angles étranges et des couches de graisse odorante sur les jointures.",
		"    Il ouvrit dans l’embarcation un petit tiroir d’où il retira une jarre en verre poussiéreuse, remplie d’un liquide jaunâtre. Alors qu’il dévissait le couvercle, le pêcheur fut frappé de plein fouet par une forte odeur de soufre, ne manquant pas de le faire tomber par-dessus bord. Avec précaution, il versa une partie du liquide dans un réservoir attaché à l’étrange machine et se mit à tourner avec ardeur une manivelle jusqu’à ce que l’engin pousse un bruit étourdissant, il avait démarré !",
		"    L’embarcation, après avoir été détachée, s’éloigna de la côte avec la conduite adroite du jeune pêcheur, le visage de celui-ci éclaboussé par l’eau fraîche de cette mer immortelle.",
		"    Quelques minutes suffirent à Azat pour atteindre un point de pêche propice. Il pressa un interrupteur et le moteur vint se stopper doucement. Il agrippa alors l’engin, s’assurant de ne rien laisser glisser. Son moteur lui avait en effet coûté une fortune dans un bazar des terres au Sud, il avait dû l'échanger contre presque un mois entier de denrées alimentaires, heureusement que le climat n’était pas rude…",
		"    La pêche était relativement bonne, et après seulement une heure l’embarcation était déjà remplie de poissons de toutes les tailles. Alors qu’Azat rêvait d’avance de son copieux repas du soir, des bruits semblables au tonnerre se firent entendre au loin. Il se retourna brusquement et aperçut alors un groupe d’embarcations de tailles diverses arborant un drapeau noir filant à toute vitesse dans sa direction.",
		"    Le malheureux n'eut même pas le temps d’installer son moteur, qu’une balle vint percuter l’engin et le fit tomber à l’eau. N’ayant aucune chance de fuite, le pauvre pêcheur se dressa sans attendre et haussa les mains, prononçant quelques prières de désespoir.",
		"    Le jeune homme fut rapidement encerclé par les navires des forbans, des armes d’origine diverses furent pointées dans sa direction, le cliquetis des verrous et crans de sûreté résonnant sur l’eau.",
		"    Deux hommes descendirent avec des lames rouillées et commencèrent à transférer le poisson vers leurs bateaux sous les supplications d’Azat. L’un deux s’esclaffa de rire et gloussa d’un ton sarcastique…",
		"    -  Désolé ! C’est la taxe l’ami"
	],
	"image_url_from_root": "/images/aral_clear.png"
}