{
	"story_name": "Au Nom du Père",
	"hero_name": "Le Prêtre",
	"text": [
		"Le vent soufflait bruyamment dans la charpente ruinée de l'église où étaient rassemblés une trentaine de fidèles. Au centre de l'édifice, un homme vêtu d'une grande robe noire poussiéreuse avec un crucifix en bois autour du cou. Il marchait d'un air solennel le long de la nef en direction de l'hôtel.",
		"    Sur les bancs de l'église, se trouvaient des hommes et des femmes habillés en haillons pour la plupart, agrippant des crucifix et autres bibelots. Ils observaient tous le prêtre dans un silence glaçant.",
		"    Le Prêtre Grimpa les marches ruinées de l'hôtel, présenta sa bible vers le ciel avant de la poser sur l'hôtel. L'atmosphère était tellement pesante que personne n'osait émettre le moindre son. Il s'avança devant la foule, se racla la gorge et prit la parole.",
		"    Au nom du Père, du Fils et du Saint-Esprit !",
		"    Amen !",
		"    Répondit le public en chœur.",
		"    Que le Seigneur soit avec vous",
		"    Et avec votre esprit",
		"    Le Prêtre feuilleta quelques pages sur son pupitre et repris la parole.",
		"    Mes Enfants ! Reconnaissez vos péchés devant le Seigneur car seul lui peut vous pardonner et vous accorder le don de la vie éternelle !",
		"    Nous sommes pêcheurs !",
		"    La foule baissa la tête en signe de soumission",
		"    Seigneur, prends pitié ! Christ, prends pitié ! Seigneur, prends pitié…",
		"    La prêtre marqua une pause, et l'assemblée se mit à chanter à la gloire de Dieu pendant quelques minutes. Les cordes vocales de la foule faisant vibrer l'édifice en ruine, la lumière du soleil passant à travers la toiture et les vitraux brisés rajoutant à l'expérience.",
		"    Prions le Seigneur !",
		"    Amen",
		"    Le prêtre prit une feuille sur le pupitre et se mit à la lire à haute voix.",
		"    Saint Mathieu nous dit ceci… \"Il en sera de même à la fin du monde. Les anges viendront séparer les méchants d'avec les justes, et ils les jetteront dans la fournaise ardente,\".",
		"    Le prêtre s'arrêta de parler quelques secondes, comme pour trouver les bons mots pour diriger la foule.",
		"    Le Monde a déjà été purgé, les Anges sont déjà venus et nos ancêtres ont été jetés dans les flammes du purgatoire ! Mais ils n'ont pas emmené tous les justes comme vous mes enfants ! Nous sommes les Élus que Dieu a choisi de maintenir sur la Terre pour continuer la lutte contre le péché et le Malin !",
		"    Il descendit de son pupitre pour s'adresser plus directement à la foule.",
		"    Nous avons comme devoir de combattre l'hérésie et le péché partout où nous allons ! Demain nous apporterons cette parole sainte à la ville voisine et nous montrerons à ces pêcheurs un aperçu de ce qu'il les attend au Purgatoire !",
		"    Il prit son crucifix et le présenta devant le public.",
		"    L'Église est votre guide mes enfants ! Et je suis un de ses Bergers ! Gloire au Seigneur !"
	],
	"image_url_from_root": "/images/eglise_clear.png"
}