{
	"story_name": "Lorsque l'eau monte",
	"hero_name": "Johanna",
	"text": [
		"Johanna était tranquillement assise sur un balcon, les articulations douloureuses de l’omniprésente humidité de la vieille ville d’Amsterdam. Elle préparait à l’avance quelques caisses de matériel pour des livraisons à divers groupes de survivants.",
		"    Après quelques minutes d’effort à bouger les caisses Johanna s’asseya et sortit un bout de tissu de la poche raccommodée de sa veste pour s'essuyer le front. Elle poussa un soupir et se leva, parcourant les pièces aux murs recouverts de moisissures de l’appartement qui lui servait de planque. Après une session d’escalade dans la cage d’escalier miteuse du bâtiment, elle s’engagea sur un échafaud de bois humide qui menait au dehors, sur les quais.",
		"    La Rue d’autrefois était désormais sous l’eau, comme le reste de l’ancienne capitale hollandaise et ses alentours. Sans entretien et personne pour empêcher l’eau de s’engouffrer il n’a été question que de quelques dizaines d’années avant que les canaux débordent et recouvrent toute terre en dessous du niveau de la mer. Cependant il restait quelques communautés autour des anciens moulins qui maintenaient certaines parties du territoire au-dessus de l’eau. Ces communautés isolées devaient compter sur les passeurs, des bateliers marchands, naviguant d'îlot en îlot pour le commerce, une relation symbiotique en quelque sorte.",
		"    En ce début d’après-midi, c’est dans un îlot similaire que Johanna avait rendez-vous avec son contact pour une livraison de matériaux divers en échange de quelques vivres que les locaux faisaient pousser. Sans attendre, elle sauta dans sa barge, empoigna la rame et poussa de toutes ses forces pour détacher l’embarcation du quai.",
		"    La navigation dans le vieux canal était tortueuse, elle devait soigneusement piloter la barge pour éviter les arbres, les carcasses de voitures, de vélo et les nombreuses plantes aquatiques. Elle ne pouvait s’empêcher d’observer les bâtiments alentour, de rêver à comment les gens vivaient autrefois, observant les meubles flottant dans les roseaux des anciennes terrasses à café…",
		"    Tout à coup l’embarcation s'arrêta d’un choc soudain, Johanna perdit l’équilibre, laissa maladroitement s’échapper la rame et chuta dans l’eau. L’eau fraîche de ce mois d’août vint donner des frissons à la jeune femme. Après quelques minutes de débâcle elle réussit à remonter sur le navire et s'empressa d’investiguer la raison de l’arrêt soudain.",
		"    Elle poussa un soupir en voyant que la barge s’était bloquée contre une grosse baignoire remplie de plantes qui avait dû dériver avec les courants. Elle empoigna la rame qui se trouvait à ses pieds et lutta péniblement plusieurs minutes pour déloger le meuble écaillé hors de sa route.",
		"    Une fois la tâche terminée, Johanna poussa un long soupir de soulagement et put enfin reprendre sa route."
	],
	"image_url_from_root": "/images/hollande_clear.png"
}