{
	"story_name": "Nuit napolitaine",
	"hero_name": "Rosa",
	"text": [
		"Le soleil se couchait dans le petit village en ruine qui servait de camp de base à Rosa, Amelia et leurs amis. Ils marchaient tranquillement sous les derniers éclats du soleil, le chant des cigales couvrant le bruit de leurs pas dans les ruelles délabrées.",
		"    Au loin, une petite bâtisse aux murs renforcés avec divers matériaux de fortune arborait une petite lampe à huile sur la devanture. Le groupe s'y dirigea promptement avant d'y rentrer.",
		"    Rosa et Amelia s'assirent l'une contre l'autre dans un vieux canapé recouvert de bouts de tissu raccommodé. D'autres membres du groupe firent de même dans les chaises et autres matelas de fortune autour de la table du centre de la pièce. Au même moment, Giovanni ouvrit un placard pour sortir une bouteille poussiéreuse et quelques verres, une araignée manquant de faire trébucher le bonhomme. Il se dirigea vers la table et y déposa les verres un à un avant de les remplir d'un liquide jaune citron. Il s'assit et saisit son verre avant de prendre la parole.",
		"    Santé les amis ! Le village est enfin débarrassé de la meute de lion dans les collines donc j'ai pensé qu'on allait pouvoir fêter ça tous ensemble !",
		"    Santé ! Mais… Comment tu sais ça ?",
		"    Dit Rosa, en amenant son verre à ses lèvres.",
		"    Je te rappelle que je suis à la garde, donc je suis au courant de tout ce qui se passe avec les éclaireurs, accessoirement j'ai entendu la doyenne dire que les restrictions allaient être levées.",
		"    Amelia fit un bond dans son siège.",
		"    C'est vrai ?!! Enfin !",
		"    Ha bah je te mens pas, toi et Rosa allez enfin pouvoir faire votre balade que vous aviez prévue au début de l'été",
		"    Le visage de Rosa s'empourpra légèrement.",
		"    C'est vrai, avec le temps j'avais presque oublié... Les sources chaudes doivent être tellement agréables le soir.",
		"    Giovanni se servit un second verre de liqueur et continua la discussion.",
		"    En plus vous allez avoir de la chance, il n'y a pas trop de nuages cette semaine, si vous montez sur la colline près du village sur le chemin vous allez avoir une superbe vue de la baie",
		"    J'y suis jamais allé mais d'après des copains de la garde on peut voir les vieilles ruines carbonisées de Naples au loin et tous les cratères autour.",
		"    Les deux jeunes filles échangèrent un regard succinct avant qu'Amelia prenne la parole en se grattant la tête.",
		"    Hmm, c'est vrai que ça pourrait être sympa, on pourrait y faire un petit pique-nique, j'ai quelques fruits secs en stock.",
		"    Oh oui ! Ça serait une super idée ! Je ramènerai des noix aussi !",
		"    S'exclama Rosa.",
		"    Giovanni se leva après s'être servi d'un troisième verre de liqueur.",
		"    He bah écoutez, encore une fois Santé ! Bonne escapade demain ! Et bonne nuit tout le monde ! Demain je suis de garde tôt faudrait pas que je loupe le réveil…"
	],
	"image_url_from_root": "/images/naples_clear.png"
}
