{
	"story_name": "Le Lion ne s'associe pas avec le cafard",
	"hero_name": "Le Général",
	"text": [
		"Dans un silence de plomb, le vieil homme s'avança dans la tente improvisée sous le regard attentif de ses subordonnés. Vêtu d'une vieille tenue militaire encore en état, la main sur un étui à pistolet d'un cuir reluisant, il se racla la gorge et se pencha sur la table au centre où se trouvait une carte de la région.",
		"    Namubiru, rapport des éclaireurs s'il te plaît.",
		"    Namubiru se redressa d'un coup sec, comme au garde à vous.",
		"    Les Forces d'Odongo sont retranchées vers Kalungu, camarade général !",
		"    Bien, cet idiot est à bout d'options, tu remercieras tes éclaireurs de ma part, ils auront le droit à des rations supplémentaires après la bataille.",
		"    Le vieux chef de guerre semblait se relaxer légèrement, il se tourna vers le lieutenant placé à sa gauche.",
		"    Akabwai, quel est l'état de nos forces actuelles ? Sont-elles prêtes à l'offensive ? J'espère que tu n'as pas oublié de te coordonner avec Kisombo, cette tête brûlée serait capable de foncer sans ton appui…",
		"    Nos Forces sont prêtes camarade général, tous les groupes ont reçu des munitions, nous avons même fait venir un mortier que nous avons trouvé dans un vieux dépôt militaire caché dans la jungle. Je dois malheureusement vous informer que nous avons perdu une dizaine d'hommes dans une échauffourée au Nord, les troupes de votre frère semblent avoir rencontré des difficultés avec un seigneur de guerre local.",
		"    Mon Frère ? Dans quelle merde s'est-il encore fourré celui-là, comme si nous n'avions pas assez de problèmes… Et tes troupes ? Qu'en-est-t'il ?",
		"    Mon bataillon est prêt à l'attaque, je me suis coordonné avec Kisombo ce matin, il occupera les forces d'Odongo frontalement au Nord de Kalungu pendant que mes forces frapperont à l'est depuis Mabuye pour le prendre à revers.",
		"    Le vieil homme vint se gratter le menton. Semblant en pleine réflexion, il observait la carte avidement, comme pour y chercher quelque chose.",
		"    Hmm ton plan est bien trop simple… tu laisses une voie d'échappatoire à cette enflure... Namubiru ! Envoie un message au groupe de Ramses et dit lui de traverser la rivière à l'Ouest discrètement et de ne pas engager le combat à moins d'y être contraint. Je veux qu'il contourne la position d'Odongo et qu'il tienne une embuscade sur la route de l'ouest vers Kalongo.",
		"    A vos ordres, camarade Général !",
		"    Le vieux chef de guerre se redressa, les mains sur les hanches, l'air sûr de lui.",
		"    Camarades, vous savez quoi faire ! Je vous laisse débriefer vos hommes ! Demain au lever du soleil, Odongo servira de repas aux vautours et les gens du Sud connaîtront enfin la liberté !"
	],
	"image_url_from_root": "/images/ouganda_clear.png"
}
