{
	"story_name": "Au Chevet de Shanghai",
	"hero_name": "Mei Ling",
	"text": [
		"Le Soleil venait se cacher derrière les gratte-ciel délabrés, les derniers rayons chatouillant le visage de Mei Ling, alors perchée sur le toit de son abri. La jeune fille observait l'horizon, emmitouflée dans une veste de cuir un peu trop grande, les jambes croisées et à moitié habillées d'un collant bleu décoloré, troué d'un peu partout. Malgré son jeune âge, c'était une fille débrouillarde et habituée à la rude vie de butineur dans les ruines de Shanghai.",
		"    Une cloche sonna dans l'immeuble pour indiquer l'heure d'aller dormir et pour tout le monde d'aller dans ses appartements respectifs.",
		"    Avec un peu de réluctance, elle descendit depuis une trappe dans son logement rudimentaire et d'un coup d'interrupteur vint allumer une ampoule d'un jaune pâle. Elle se jeta sur le matelas dénudé et rapiécé qui lui servait de lit, vint s'adosser contre le mur et sortit un petit journal d'un tiroir à côté et se mit à écrire maladroitement à l'aide d'une mine de graphite.",
		"    Encore une journée monotone. Je suis allée butiner avec Lian dans la région Sud de la ville, on a pu ramener quelques petites choses à droite à gauche, mais plus le temps passe et moins nous ramenons de matériel de nos expéditions.",
		"    Les membres du conseil commencent à envisager une migration dans une autre région, ou plutôt les rumeurs qui circulent sur ce que dit le conseil.",
		"    Le Syndicat des Butineurs à tenu une réunion en début d'aprèm, demandant à tous de redoubler d'efforts lors des prochaines récoltes. Comme d'habitude, ils demandent aux autres des efforts alors qu'ils passent leur temps à compter nos gains le cul dans des chaises.",
		"    Pendant la réunion j'ai pris la parole brièvement pour demander pourquoi on n'irait pas chercher du côté de la zone interdite. Je n'ai même pas eu le temps de finir mes questions, qu'on m'a fait comprendre que je posais trop de questions et que cette zone était tout simplement interdite et qu'aucune remise en question de leurs paroles ne saurait être tolérée. Une bande de pète-cul ces gens là.",
		"    Ca fait un moment que je fais des recherches sur cette zone, je suis déjà plusieurs fois passée devant et je n'ai jamais vu quoi que ce soit d'extraordinaire, à part la présence systématique d'anciens points de contrôles sur tous les axes routiers autour de la zone, avec de grands panneaux rouges et blancs. La plupart sont illisibles, mais j'ai pu lire le mot quarantaine une fois.",
		"    Avec mes enquêtes j'ai entendu beaucoup de choses. D'après des vieux butineurs, mon grand-père était parti là-bas contre les ordres du syndicat et n'a plus été revu depuis,. D'autres butineurs parlent de malédiction. J'ai eu vent aussi de survivants qui passaient dans la zone par mégarde et qui ont été tous retrouvés morts quelques jours plus tard, ils ont été incinérés mais j'en sais pas plus. Le syndic a fait taire ces rumeurs assez vite. Je les soupçonne de cacher quelque chose.",
		"    J'ai réussi à cacher un peu d'équipement pour ma pomme dans une planque en dehors du campement, j'ai de quoi partir incognito en expédition sans que le syndic s'en doute. Demain c'est décidé, j'en aurais le coeur net, je découvrirai enfin le secret de cette zone de malheur…"
	],
	"image_url_from_root": "/images/shanghai_clear.png"
}