{
	"story_name": "Battre le fer quand il est chaud",
	"hero_name": "Sverker",
	"text": [
		"Le soleil estival tapait fort sur le bitume éclaté, parsemé de racines et de nids de poules qu’arpentait Sverker, le jeune forgeron d’un groupe de survivants local.",
		"    Il vivait dans un petit village au nord de ce qu’on appelait autrefois la Suède avec quelque quarante autres personnes. La communauté s’était installée ici il y a un peu plus d’une génération, les hivers étant enfin devenus plus propices à la survie.",
		"    L’été arrivait à sa fin, le village allait avoir besoin bientôt de nouveaux outils pour passer l’hiver. Sverker allait devoir passer les prochains mois à la forge et, comme aujourd’hui, aller à la récolte de matière première pour l’alimenter.",
		"    Il avait près d’une demi-journée de chemin devant lui sur les routes délabrées qui menaient à l’ancienne ville minière de Kiruna. Ces routes qui permettaient autrefois de traverser rapidement le paysage étaient désormais aussi efficaces que de vulgaires chemins de terre. Sverker devait constamment contourner les carcasses de voitures et les racines de sapin perforant la chaussée de part en part.",
		"    Il marcha pendant une quinzaine de minutes sous le soleil de plomb avant d’arriver à la rivière qui coupait la route vers Kiruna. Le pont s’était malheureusement effondré avec la dernière période de givre, seuls quelques barres métalliques et poteaux en béton visibles au-dessus de l’eau permettaient de deviner l’ancien ouvrage.",
		"    Heureusement les membres du village avaient prévu le coup, Sverker s’approcha de la berge sur la droite du pont, où l’attendait soigneusement un canot attaché à une corde qui traversait la rivière, attachée entre deux sapins des deux côtés. Après une rapide traversée, il sécurisa le canot sur le rivage, s’empara à nouveau de son grand sac et reprit la route. Il lui fallut près de deux heures de marche avant d’apercevoir les ruines en piteux état de l’ancienne ville minière.",
		"    La ville semblait déserte, mais Sverker savait que les apparences pouvaient être trompeuses. Il avait entendu nombre d'histoires sur les habitants de ce genre d’endroit, c’était une des raisons pourquoi son groupe était tant isolé. Le bruit de ses pas faisait écho entre les vieux logements sociaux décrépis des deux côtés de la route et bien qu'à cran, il baissa sa garde à la vue du périmètre grillagé qui marquait la mine.",
		"    La Vieille Mine était à l’abandon, des engins de chantier et autres camions de transport étaient à l’arrêt complet sur la route et prenaient la poussière depuis des centaines d’années. L'arrêt de ces machines semblait avoir été brusque, certains véhicules avaient même dévalé les pentes pour former des îlots de machines dans le ravin inondé de la mine.",
		"    L’activité de la mine s’était arrêtée presque brusquement, tellement brusquement que Sverker n’avait aucun effort à faire pour récupérer le métal nécessaire à sa forge. Il se dirigea vers l'entrepôt de stockage de la mine où l’attendaient d’énormes monticules de granulats de minerais de fer prêts à aller en fourneaux. Il s’empressa de saisir des pierres une à une pour les ranger dans son sac. Une fois celui-ci rempli, il attrapa une des sangles avant de le soulever non sans difficultés.",
		"    Il n’avait plus qu’à faire le voyage retour maintenant…"
	],
	"image_url_from_root": "/images/suede_clear.png"
}