{
	"story_name": "Mer d'huile",
	"hero_name": "Mikhail",
	"text": [
		"Mikhail était penché sur son bureau, le bruit des gouttes d’eau tombant contre le sol de la coque en métal résonnant dans tout l’habitacle. On pouvait sentir une forte odeur de rouille dans tout l’intérieur de ce vieux sous-marin russe en Cale Sèche. Le nom de l’appareil n’était plus visible nulle part, l’engin était dans un état de délabrement avancé, néanmoins il servait de quartier général pour le groupe de Mikhail. L’Engin était à quai dans le port de Vladivostok, ancienne ville portuaire de l’Est Pacifique russe n’étant désormais plus qu’une forêt urbaine délabrée parmi tant d’autres.",
		"    Mikhail était le capitaine de ce bâtiment, du moins en titre, en effet le navire n’avait pas bougé d’un poil en plus de 200 ans, ce qui ne manquait pas d’en énerver l'intéressé dont l’arrière-grand-père n’avait cessé de lui raconter les prouesses dans sa jeunesse.",
		"    Le Capitaine pouvait néanmoins compter sur le soutien de son “équipage”, une bande de survivants tenant plus du groupe de bandit qu’une véritable force armée.",
		"    Mikhail était en train de rédiger une nouvelle page dans son journal de bord, une qui allait s’ajouter à la longue pile tenue par lui et ses ancêtres. L’air un tantinet abattu, il poussa un soupir avant de commencer sa rédaction…",
		"    29 décembre 2302, cet hiver est moins rude que ceux des années précédentes, le printemps qui se profile promet d'être doux.",
		"    Avant-Hier, l’expédition que j’avais envoyée vers Chongjin au Sud est revenue avec suffisamment de vivres et de matériel pour tenir jusqu’au printemps, certains trouvé en chemin, d’autres extorqués aux survivants locaux, On ne comprend pas ce qu’ils disent mais au moins quand on leur montre nos armes ils sont généreux.",
		"    Malheureusement, un des chevaux a dû être abattu après qu’il ait attrapé une engelure sur une patte, je pense suspendre les expéditions pour le reste de l’hiver.",
		"    A ma requête ils ont aussi ramené des pièces de rechange pour le sous-marin. J’ai passé les deux derniers jours à changer les équipements dans l’espoir que le sous-marin se décide enfin à démarrer ne serait-ce qu’une seconde… mais rien.",
		"    Quoi que je fasse, toutes les pièces électroniques de l’ancien monde sont inutilisables, on n'est même pas fichu de faire fonctionner des radios…",
		"    Entretenir ce sous-marin devient un calvaire, je me demande si je ne ferais pas mieux d’organiser un déménagement, le théâtre de Mariinsky pourrait être une bonne base, il est en “bon” état et en hauteur… parfait pour nous protéger d'éventuelles attaques de survivants…",
		"    J’ai besoin d’une bonne nuit de sommeil, demain après mon réveil, je prendrai une décision et je l’annoncerai aux autres, Grand Papa où que tu sois, porte-moi chance…"
	],
	"image_url_from_root": "/images/vladivostok_clear.png"
}